{
    "news": [
        {
            "heading": "Rede zur Talgangbahn von SPD-Gemeinderat Martin Frohme",
            "date": "",
            "text": "Herr Oberbürgermeister, meine Damen und Herren,\n\njetzt ist klar, die Talgangbahn kann kommen. Die SPD-Fraktion stimmt einer Interimslösung zu. Für die Reaktivierung der Bahnstrecke stellt der Bund 90% Förderung in Aussicht, das Land noch 5% dazu und für die ersten 100 beantragten Bahnkilometer stellt das Land dann noch die gesamten Betriebskosten in Aussicht. Allerdings nur für einen Stundentakt. Wir gehen davon aus, dass die Talgangbahn, wie jetzt die Busverbindung 44 von Ebingen nach Onstmettingen im Halbstundentakt fahren muss, zumindest in den Stoßzeiten, dh., dass bis zu 50 % der Betriebskosten von der Stadt Albstadt getragen werden müssen.\n\n2021 hatte es noch geheißen, dass der Zweckverband Regionalstadtbahn NA erst dann einen Förderantrag für die Talgangbahn stellen kann, wenn die Planfeststellung für die gesamte Regionalstadtbahn erstellt worden ist, also wenn die Kosten, die im Förderantrag vorliegen müssen, festgestellt worden sind.\n\nNun kann die Planung doch separat in Auftrag gegeben werden und wir können mit dem heutigen Beschluss besagten Förderantrag stellen und haben gute Aussichten bei den geförderten 100 Streckenkilometern dabei zu sein. (Bisher sind nach Aussagen des Zweckverbands Regionalstadtbahn ca. 36 km für Reaktivierungsmittel vergeben.)\n\nFür Albstadt und die Region ist dies der Einstieg in die Verkehrswende mit den positiven Folgen für den Klimaschutz. Die Stadt Albstadt und wir als Gemeinderätinnen und Gemeinderäte setzen heute ein Zeichen für die kommenden Generationen. Wir haben es uns nicht leicht gemacht. Es sind noch viele weitere Investitionen in den öffentlichen Personennahverkehr und den Klimaschutz in Albstadt notwendig.\n\nHeute machen wir einen entscheidenden Schritt in die richtige Richtung!\n\nDie Reaktivierung der Talgangbahn hat Vor- und Nachteile. Ich nehme die Abwägung zwischen Vor- und Nachteilen vorweg:\n\nDie Vorteile überwiegen bei weitem.\n\nDiese sind die überaus großzügigen Fördermittel, die vorzeitige Fertigstellung des Teilabschnitts Talgangbahn weit vor der Fertigstellung des Abschnitts Tübingen -Ebingen der Regionalstadtbahn, die Beseitigung unansehnlicher Streckenbrachen, der Rück- und Neubau der maroden und baufälligen, nicht mehr verkehrsgerechten Brückenbauwerke, Beispiel Neuweiler Straße, die gute Verbindung zu den Schulen (Progymnasium/Lammerbergrealschule, Gymnasium Ebingen, Berufsschulzentrum Ebingen) die Verbesserung des Verkehrsflusses im Talgang: Hechinger/Goethe/Konrad-Adenauer/Truchtelfinger/Langwatte-Str., die Sanierung der Bahnhöfe Onstmettingen Tailfingen, Truchtelfingen, die spätere Anbindung an die Zollernalbstrecke der Regionalstadtbahn und damit verbunden die umsteigefreie Fahrt von Onstmettingen nach Tübingen, Einrichtung eines Onstmettinger Stadtverkehrs mit Rundkurs Hohberg - Unter Allenberg zu den An-und Abfahrten der Talgangbahn.\n\nÜbrigens soll auch die Busverbindung des Kreises von Onstmettingen zum Bisinger Bahnhof\n\nerhalten bleiben, sodass wahlweise auch von Onstmettingen nach Tübingen unter Einsparung von Zeit und Kilometern nach Tübingen gefahren werden kann.\n\nDie Nachteile sind:\n\nweniger Haltestellen bei der Talgangbahn als auf der Buslinie 44, die teilweise weiten Fußwege zu den Zug-Haltestellen und Bahnhöfen an den Hanglagen (teilweise nur über viele Treppenstufen zu erreichen), der mögliche Wegfall von bisher umsteigefreien Schulbusverbindungen z.B. ins Eyachtal: Eisental, Margrethausen, Pfeffingen, Burgfelden, die Vielzahl von Straßen- und Fußgängerquerungen mit beschrankten Bahnübergängen und den damit verbundenen Behinderungen und möglichen Staus des Straßenverkehrs.\n\nDie Anbindung der Talgangbahn an die Zollernbahn in Ebingen ist noch nicht endgültig geklärt. Dabei spielt sicherlich auch das Sanierungsgebiet Ebingen Bahnhof eine Rolle.\n\nDie SPD-Fraktion stimmt bei den überwiegenden Vorteilen und aus grundsätzlichen Erwägungen zum Einstieg in die Verkehrswende dem vorzeitigen Bau der Talgangbahn zu.\n\nMartin Frohme\n\nSPD-Fraktion",
            "image": "/resources/images/news/bild_talbahn.webp"
        },
        {
            "heading": "Pressemitteilung: SPD unterstützer Oberbürgermeisterkandidat ",
            "date": "",
            "text": "Der SPD-Stadtverband und die Gemeinderatsfraktion arbeiten täglich daran ihrer Kommunalpolitischen Verantwortung gerecht zu werden. Daher haben wir lange nach einem geeigneten Kandidaten für die OB- Kandidatur 2023 gesucht. Seit Anfang Dezember hatten wir die Zusage eines guten Kandidaten, welcher vom Alter, der Ausbildung, sowie dem beruflichen Werdegang für den Albstädter Chefsessel geeignet war. Zusammen wollten wir die Kandidatur starten. Aber leider hat er uns aus gesundheitlichen Gründen am vergangenen Wochenende endgültig abgesagt.<br>Dies bedauert die Albstädter SPD sehr. <br> Marianne Roth, SPD-Gemeinderatsfraktion und Stadtverbandsvorsitzende <br> Nils Maute, SPD-Stadtverbandsvorsitzender ",
            "image": "/resources/images/news/rathaus.webp"
        },
        {
            "heading": "Die SPD Albstadt hat Ihre erste Doppelspitze aus zwei Generationen ",
            "date": "",
            "text": "Albstadt. Mit einer Doppelspitze will der Ortsverband Albstadt der SPD die Aufgaben der Zukunft auf kommunalpolitischer Ebene angehen. Mit Marianne Roth und Nils Maute wurde bei der Mitgliederversammlung ein Führungsduo ohne Gegenstimme gewählt, das von den äußeren Merkmalen her nicht gegensätzlicher sein könnte. „Die eine schon etwas älter, erfahren, ruhig, überlegend, oft auf Kompromisse fixiert, der andere jung, spritzig, erfahren in den sozialen Medien und mit zukunftsorientierten Interessen und Meinungen“, so hatte Roth sich selbst und Nils Maute in wenigen, aber treffenden Worten charakterisiert. Nicht nur die beiden selbst, sondern auch alle anwesenden Mitglieder sind der Überzeugung, dass diese Kombination für die Albstädter Sozis passt. Es ist eben kein Gegensatz, sondern eine gegenseitige Ergänzung, die für ein engagiertes und nachhaltiges Arbeiten für die SPD Albstadt stehen soll, eine Zusammenarbeit von der jungen Generation und den erfahren Kommunalpolitikern und - Politikerinnen. <br> Vorstellen musste sich Marianne Roth der Versammlung nicht, sie ist so vielfältig – nicht nur bei der SPD – unterwegs, dass sie wohl zu den bekanntesten Köpfen Albstadts zählt. Von Nils Maute erfuhren die Mitglieder, er sei gelernter Erzieher, gehöre nun aber dem Wahlkreisteam des Bundestagsabgeordneten Robin Mesarosch an. Für die SPD erfreulich, dass sich Renate Straub als 2.Vorsitzende weiter in der Vorstandschaft für die Belange der Partei einsetzen wird. Vor den anstehenden Neuwahlen, die vom scheidenden Kreisvorsitzenden Alexander Maute geleitet wurde, ließ Marianne Roth das vergangene Jahr noch einmal Revue passieren. Sie erinnerte an einen engagierten Landtagswahlkampf von Anne Lang und dem Einzug von Robin Mesarosch in den Bundestag. Ein Dank ging an alle, die Lang und Mesarosch unterstützt haben, sei es auf den Wochenmärkten, beim Flyer verteilen, Plakate anbringen oder bei Hausbesuchen. <br> Kurz vor der Gemeinderatsentscheidung zur Talgangbahn habe eine „Bürgeraussprache ohne Tabu“ stattgefunden, bei dem eher skeptischen und befürwortenden Menschen diskutierten und fair die gegensätzlichen Argumente austauschten. Für den weiteren Verlauf des Jahres stellte Roth noch Veranstaltungen zu den Themen Energiepolitik, Klimawandel und Kulturkonzeption in Albstadt in Aussicht. <br> Eine längst überfällige Aufgabe sei in der ruhigen Pandemiezeit angegangen worden: die Überarbeitung und Modernisierung der SPD-Homepage. Sie präsentiere jetzt die Partei auf moderne und pfiffige Weise, ein Blick darauf lohne sich. <br> Robin Mesarosch entführte die Mitglieder nicht in die Welt des Bundestages und der dort getroffenen Entscheidungen, verwies aber auf seine Reise in baltische Staaten, in denen digitale Felder bedeutend besser als bei uns in Deutschland bestellt werden. Es müsse sich dringend etwas verändern, und das habe dann auch positive Auswirkungen auf jeden einzelnen hier vor Ort. Mesarosch drückte aus, was ihm besonders am Herzen liege, nämlich der Einsatz für die Menschen in seinem Wahlkreis. Deshalb stelle er sich nicht nur in Wahlkampfzeiten auf Wochenmärkte und mache Haustürbesuche. Nur so könne er erfahren, welche Sorgen, Fragen und Anregungen die Menschen beschäftigen. <br> Bei den Wahlen wurde Gerhard Heusel als Kassier ohne Gegenstimme bestätigt, Kassenprüfer sind weiterhin Adolf Lederer und Jürgen Roth. Als Beisitzer fungieren Martin Frohme und Frank Hipp, Beisitzerinnen sind Conny Wohnhas und Carmen Soudani. Mit Simon Much wurde ein junger Sozialdemokrat als Referent für Öffentlichkeitsarbeit gewonnen, so dass die SPD bezüglich ihrer Präsenz in sozialen Medien sicherlich aus ihrem Dornröschenschlaf erweckt werden kann. <br> Birgitt Frohme wurde für 40 Jahre Treue zur SPD mit Urkunde, Ehrennadel und einem Präsentkorb geehrt, ebenso wie Hans-Ulrich Schmedlevin und Hans Raab. Schon auf 50 Jahre Midgliedschaft blicken Adolf Lederer und Rainer Günther zurück; beide waren während dieser Zeit sehr aktiv, Günther fast unglaubliche 32 Jahre als Fraktionsvorsitzender im Gemeinderat. ",
            "image": "/resources/images/news/DSC_9723.webp"
        },
        {
            "heading": "Energiepreise zu hoch? Ist meine Vorsorge noch sicher?  ",
            "date": "Datum: 28.Oktober 2021",
            "text": "Die Stadtverbandsvorsitzenden der SPD Albstadt Marianne Roth und Nils Maute begrüßten am Freitag die Mitglieder der SPD Albstadt, Meßstetten und Zollernalb zusammen mit MdB Robin Mesarosch und zahlreichen Interessierten zu einer Diskussion über Energie und Energiepreise im Konferenzraum der Festhalle Ebingen .  Mesarosch, Mitglied im Ausschuss für Klimaschutz und Energie, erklärte die aktuellen Abläufe in Berlin, um die Krise abzufedern, und beantwortete danach Fragen der Anwesenden. Die Bundesregierung habe 15 Mrd. Euro in die Hand genommen und weltweit Gas eingekauft, um den Ausfall der russischen Gaslieferungen zu kompensieren. Diese Aktion trieb im Zusammenspiel mit anderen Faktoren die Preise in die Höhe. Durch den hohen Kaufpreis seien die aktuellen hohen Gaspreise zu erklären. Auch der hohe Strompreis stehe mit Gas in Verbindung. Die teure Stromproduktion mit Gas müsse derzeit zusammen mit den AKWs weitergenutzt werden, unter anderem da Frankreich durch technische Probleme an ihren Kernkraftwerken Strom auch aus Deutschland bezieht, wodurch die Nachfrage in die Höhe stieg. Gleichzeitig müsse erwähnt werden, dass Frankreich, das nicht stark von Gas abhängig sei, uns mit der Gasbeschaffung hilft. Trotz der Belastung sieht Robin Mesarosch keine Anzeichen für einen Zusammenbruch des Stromnetzes. Es könnte aber vereinzelt zu Stromausfällen im Süden kommen, da die Stromtrassen aus dem Norden nicht genügend Kapazitäten hätten. Um den hohen Preisen zu trotzen, habe man ein ganzes Maßnahmenpaket geschnürt. Ein Teil davon sei die mit einer Expertenkommission ausgehandelte Gaspreisbremse, die die Übernahme der Gas- und Fernwärme-Abschlagszahlungen im Dezember, und ab März einen festen Preis für 80% des Gasverbrauchs beinhalte. Sie soll zusammen mit einer sich aktuell in Bearbeitung befindenden Strompreisbremse in nächster Zeit durchgesetzt werden. Für die Zukunft forderte Mesarosch, dass stark auf den Ausbau der Erneuerbaren Energien gesetzt werden soll, da nur so sinkende Strompreise zu erwarten seien. ",
            "image": "/resources/images/news/IMG_2887.webp"
        },
        {
            "heading": "Zur Talgangbahn",
            "date": "",
            "text": "Für Albstadt und die Region ist die Talgangbahn der Einstieg in die Verkehrswende mit positiven Folgen für den Klimaschutz. Die Stadt Albstadt und wir als Gemeinderät*innen setzten am 21.07.22 ein Zeichen für die kommenden Generationen. Die SPD-Fraktion stimmte daher geschlossen dem vorzeitigen Bau der Talgangbahn zu.",
            "image": "/resources/images/news/bild_talbahn.webp"
        }
    ]
}