{
    "news_full":  [
        {
            "heading": "Rede zur Talgangbahn von SPD-Gemeinderat Martin Frohme",
            "date": "",
            "text": "Herr Oberbürgermeister, meine Damen und Herren,<br><br>jetzt ist klar, die Talgangbahn kann kommen. Die SPD-Fraktion stimmt einer Interimslösung zu. Für die Reaktivierung der Bahnstrecke stellt der Bund 90% Förderung in Aussicht, das Land noch 5% dazu und für die ersten 100 beantragten Bahnkilometer stellt das Land dann noch die gesamten Betriebskosten in Aussicht. Allerdings nur für einen Stundentakt. Wir gehen davon aus, dass die Talgangbahn, wie jetzt die Busverbindung 44 von Ebingen nach Onstmettingen im Halbstundentakt fahren muss, zumindest in den Stoßzeiten, dh., dass bis zu 50 % der Betriebskosten von der Stadt Albstadt getragen werden müssen.<br><br>2021 hatte es noch geheißen, dass der Zweckverband Regionalstadtbahn NA erst dann einen Förderantrag für die Talgangbahn stellen kann, wenn die Planfeststellung für die gesamte Regionalstadtbahn erstellt worden ist, also wenn die Kosten, die im Förderantrag vorliegen müssen, festgestellt worden sind.<br><br>Nun kann die Planung doch separat in Auftrag gegeben werden und wir können mit dem heutigen Beschluss besagten Förderantrag stellen und haben gute Aussichten bei den geförderten 100 Streckenkilometern dabei zu sein. (Bisher sind nach Aussagen des Zweckverbands Regionalstadtbahn ca. 36 km für Reaktivierungsmittel vergeben.)<br><br>Für Albstadt und die Region ist dies der Einstieg in die Verkehrswende mit den positiven Folgen für den Klimaschutz. Die Stadt Albstadt und wir als Gemeinderätinnen und Gemeinderäte setzen heute ein Zeichen für die kommenden Generationen. Wir haben es uns nicht leicht gemacht. Es sind noch viele weitere Investitionen in den öffentlichen Personennahverkehr und den Klimaschutz in Albstadt notwendig.<br><br>Heute machen wir einen entscheidenden Schritt in die richtige Richtung!<br><br>Die Reaktivierung der Talgangbahn hat Vor- und Nachteile. Ich nehme die Abwägung zwischen Vor- und Nachteilen vorweg:<br><br>Die Vorteile überwiegen bei weitem. Diese sind die überaus großzügigen Fördermittel, die vorzeitige Fertigstellung des Teilabschnitts Talgangbahn weit vor der Fertigstellung des Abschnitts Tübingen -Ebingen der Regionalstadtbahn, die Beseitigung unansehnlicher Streckenbrachen, der Rück- und Neubau der maroden und baufälligen, nicht mehr verkehrsgerechten Brückenbauwerke, Beispiel Neuweiler Straße, die gute Verbindung zu den Schulen (Progymnasium/Lammerbergrealschule, Gymnasium Ebingen, Berufsschulzentrum Ebingen) die Verbesserung des Verkehrsflusses im Talgang: Hechinger/Goethe/Konrad-Adenauer/Truchtelfinger/Langwatte-Str., die Sanierung der Bahnhöfe Onstmettingen Tailfingen, Truchtelfingen, die spätere Anbindung an die Zollernalbstrecke der Regionalstadtbahn und damit verbunden die umsteigefreie Fahrt von Onstmettingen nach Tübingen, Einrichtung eines Onstmettinger Stadtverkehrs mit Rundkurs Hohberg - Unter Allenberg zu den An-und Abfahrten der Talgangbahn.<br><br>Übrigens soll auch die Busverbindung des Kreises von Onstmettingen zum Bisinger Bahnhof erhalten bleiben, sodass wahlweise auch von Onstmettingen nach Tübingen unter Einsparung von Zeit und Kilometern nach Tübingen gefahren werden kann.<br><br>Die Nachteile sind:<br><br>weniger Haltestellen bei der Talgangbahn als auf der Buslinie 44,<br><br>die teilweise weiten Fußwege zu den Zug-Haltestellen und Bahnhöfen an den Hanglagen (teilweise nur über viele Treppenstufen zu erreichen), der mögliche Wegfall von bisher umsteigefreien Schulbusverbindungen z.B. ins Eyachtal: Eisental, Margrethausen, Pfeffingen, Burgfelden, die Vielzahl von Straßen- und Fußgängerquerungen mit beschrankten Bahnübergängen und den damit verbundenen Behinderungen und möglichen Staus des Straßenverkehrs.<br><br>Die Anbindung der Talgangbahn an die Zollernbahn in Ebingen ist noch nicht endgültig geklärt. Dabei spielt sicherlich auch das Sanierungsgebiet Ebingen Bahnhof eine Rolle.<br><br>Die SPD-Fraktion stimmt bei den überwiegenden Vorteilen und aus grundsätzlichen Erwägungen zum Einstieg in die Verkehrswende dem vorzeitigen Bau der Talgangbahn zu.<br><br>Martin Frohme<br>SPD-Fraktion",
            "image": "/resources/images/news/bild_talbahn.jpeg"
        },
        {
            "heading": "Zur Talgangbahn",
            "date": "",
            "text": "Für Albstadt und die Region ist die Talgangbahn der Einstieg in die Verkehrswende mit positiven Folgen für den Klimaschutz. Die Stadt Albstadt und wir als Gemeinderät*innen setzten am 21.07.22 ein Zeichen für die kommenden Generationen. Die SPD-Fraktion stimmte daher geschlossen dem vorzeitigen Bau der Talgangbahn zu.",
            "image": "/resources/images/news/bild_talbahn.jpeg"
        },
        {
            "heading": "Energiepreise zu hoch? Ist meine Vorsorge noch sicher?  ",
            "date": "Datum: 28.Oktober 2021",
            "text": "Die Stadtverbandsvorsitzenden der SPD Albstadt Marianne Roth und Nils Maute begrüßten am Freitag die Mitglieder der SPD Albstadt, Meßstetten und Zollernalb zusammen mit MdB Robin Mesarosch und zahlreichen Interessierten zu einer Diskussion über Energie und Energiepreise im Konferenzraum der Festhalle Ebingen .  Mesarosch, Mitglied im Ausschuss für Klimaschutz und Energie, erklärte die aktuellen Abläufe in Berlin, um die Krise abzufedern, und beantwortete danach Fragen der Anwesenden. Die Bundesregierung habe 15 Mrd. Euro in die Hand genommen und weltweit Gas eingekauft, um den Ausfall der russischen Gaslieferungen zu kompensieren. Diese Aktion trieb im Zusammenspiel mit anderen Faktoren die Preise in die Höhe. Durch den hohen Kaufpreis seien die aktuellen hohen Gaspreise zu erklären. Auch der hohe Strompreis stehe mit Gas in Verbindung. Die teure Stromproduktion mit Gas müsse derzeit zusammen mit den AKWs weitergenutzt werden, unter anderem da Frankreich durch technische Probleme an ihren Kernkraftwerken Strom auch aus Deutschland bezieht, wodurch die Nachfrage in die Höhe stieg. Gleichzeitig müsse erwähnt werden, dass Frankreich, das nicht stark von Gas abhängig sei, uns mit der Gasbeschaffung hilft. Trotz der Belastung sieht Robin Mesarosch keine Anzeichen für einen Zusammenbruch des Stromnetzes. Es könnte aber vereinzelt zu Stromausfällen im Süden kommen, da die Stromtrassen aus dem Norden nicht genügend Kapazitäten hätten. Um den hohen Preisen zu trotzen, habe man ein ganzes Maßnahmenpaket geschnürt. Ein Teil davon sei die mit einer Expertenkommission ausgehandelte Gaspreisbremse, die die Übernahme der Gas- und Fernwärme-Abschlagszahlungen im Dezember, und ab März einen festen Preis für 80% des Gasverbrauchs beinhalte. Sie soll zusammen mit einer sich aktuell in Bearbeitung befindenden Strompreisbremse in nächster Zeit durchgesetzt werden. Für die Zukunft forderte Mesarosch, dass stark auf den Ausbau der Erneuerbaren Energien gesetzt werden soll, da nur so sinkende Strompreise zu erwarten seien. ",
            "image": "/resources/images/news/IMG_2887.jpeg"
        },
        {
            "heading": "Die SPD Albstadt hat Ihre erste Doppelspitze aus zwei Generationen ",
            "date": "",
            "text": "Albstadt. Mit einer Doppelspitze will der Ortsverband Albstadt der SPD die Aufgaben der Zukunft auf kommunalpolitischer Ebene angehen. Mit Marianne Roth und Nils Maute wurde bei der Mitgliederversammlung ein Führungsduo ohne Gegenstimme gewählt, das von den äußeren Merkmalen her nicht gegensätzlicher sein könnte. „Die eine schon etwas älter, erfahren, ruhig, überlegend, oft auf Kompromisse fixiert, der andere jung, spritzig, erfahren in den sozialen Medien und mit zukunftsorientierten Interessen und Meinungen“, so hatte Roth sich selbst und Nils Maute in wenigen, aber treffenden Worten charakterisiert. Nicht nur die beiden selbst, sondern auch alle anwesenden Mitglieder sind der Überzeugung, dass diese Kombination für die Albstädter Sozis passt. Es ist eben kein Gegensatz, sondern eine gegenseitige Ergänzung, die für ein engagiertes und nachhaltiges Arbeiten für die SPD Albstadt stehen soll, eine Zusammenarbeit von der jungen Generation und den erfahren Kommunalpolitikern und - Politikerinnen. <br> Vorstellen musste sich Marianne Roth der Versammlung nicht, sie ist so vielfältig – nicht nur bei der SPD – unterwegs, dass sie wohl zu den bekanntesten Köpfen Albstadts zählt. Von Nils Maute erfuhren die Mitglieder, er sei gelernter Erzieher, gehöre nun aber dem Wahlkreisteam des Bundestagsabgeordneten Robin Mesarosch an. Für die SPD erfreulich, dass sich Renate Straub als 2.Vorsitzende weiter in der Vorstandschaft für die Belange der Partei einsetzen wird. Vor den anstehenden Neuwahlen, die vom scheidenden Kreisvorsitzenden Alexander Maute geleitet wurde, ließ Marianne Roth das vergangene Jahr noch einmal Revue passieren. Sie erinnerte an einen engagierten Landtagswahlkampf von Anne Lang und dem Einzug von Robin Mesarosch in den Bundestag. Ein Dank ging an alle, die Lang und Mesarosch unterstützt haben, sei es auf den Wochenmärkten, beim Flyer verteilen, Plakate anbringen oder bei Hausbesuchen. <br> Kurz vor der Gemeinderatsentscheidung zur Talgangbahn habe eine „Bürgeraussprache ohne Tabu“ stattgefunden, bei dem eher skeptischen und befürwortenden Menschen diskutierten und fair die gegensätzlichen Argumente austauschten. Für den weiteren Verlauf des Jahres stellte Roth noch Veranstaltungen zu den Themen Energiepolitik, Klimawandel und Kulturkonzeption in Albstadt in Aussicht. <br> Eine längst überfällige Aufgabe sei in der ruhigen Pandemiezeit angegangen worden: die Überarbeitung und Modernisierung der SPD-Homepage. Sie präsentiere jetzt die Partei auf moderne und pfiffige Weise, ein Blick darauf lohne sich. <br> Robin Mesarosch entführte die Mitglieder nicht in die Welt des Bundestages und der dort getroffenen Entscheidungen, verwies aber auf seine Reise in baltische Staaten, in denen digitale Felder bedeutend besser als bei uns in Deutschland bestellt werden. Es müsse sich dringend etwas verändern, und das habe dann auch positive Auswirkungen auf jeden einzelnen hier vor Ort. Mesarosch drückte aus, was ihm besonders am Herzen liege, nämlich der Einsatz für die Menschen in seinem Wahlkreis. Deshalb stelle er sich nicht nur in Wahlkampfzeiten auf Wochenmärkte und mache Haustürbesuche. Nur so könne er erfahren, welche Sorgen, Fragen und Anregungen die Menschen beschäftigen. <br> Bei den Wahlen wurde Gerhard Heusel als Kassier ohne Gegenstimme bestätigt, Kassenprüfer sind weiterhin Adolf Lederer und Jürgen Roth. Als Beisitzer fungieren Martin Frohme und Frank Hipp, Beisitzerinnen sind Conny Wohnhas und Carmen Soudani. Mit Simon Much wurde ein junger Sozialdemokrat als Referent für Öffentlichkeitsarbeit gewonnen, so dass die SPD bezüglich ihrer Präsenz in sozialen Medien sicherlich aus ihrem Dornröschenschlaf erweckt werden kann. <br> Birgitt Frohme wurde für 40 Jahre Treue zur SPD mit Urkunde, Ehrennadel und einem Präsentkorb geehrt, ebenso wie Hans-Ulrich Schmedlevin und Hans Raab. Schon auf 50 Jahre Midgliedschaft blicken Adolf Lederer und Rainer Günther zurück; beide waren während dieser Zeit sehr aktiv, Günther fast unglaubliche 32 Jahre als Fraktionsvorsitzender im Gemeinderat. ",
            "image": "/resources/images/news/DSC_9723.JPG"
        },
        {
            "heading": "Haushaltsrede der SPD zum Haushalt 2023",
            "date": "Datum: 15. Dezember 2022",
            "text": "Unsere SPD-Fraktionsvorsitzende Marianne Roth hat am 15.12.22 Ihre Haushalsrede im Gemeinderat Albstadt gehalten. Dort hat sie nochmals zusammengefasst, wofür die SPD-Gemeinderatsfraktion einsteht. Denn Wir sagen Ja! <br> <br> <br>Ja… zur Bekämpfung des Klimawandels <br> Ja… zum ÖPNV und zur Talgangbahn <br> Ja… zu Kultur <br> Ja… zum Masterplan „Sicherheit und Ordnung“ <br>Ja… zur sozialen Politik dieser Stadt <br>Ja… zum Image der Stadt <br> <br> Die genaue Ausführung der einzelnen Punkte stehen in der SPD Haushalsrede, downloadbar unter dem folgenden Link: <a href='resources/images/haushaltsrede2023.pdf' target='_blank'>Haushaltrede</a>. Der Schwarzwälder Bote schrieb am 15.12.2022 über die Haushaltrede der SPD-Fraktion folgendes:  „Marianne Roth von der SPD brach sogar eine Lanze für die unbeliebte Windkraft“. Hier wird nochmals deutlich, dass die SPD-Fraktion Albstadt im Bereich Umweltpolitik, wie schon häufig in der Vergangenheit, eine Vorreiter Rolle einnimmt. Nachzulesen <a href='https://www.schwarzwaelder-bote.de/inhalt.gemeinderat-albstadt-haushalt-2023-trotz-hoher-neuverschuldung-angenommen.39aa019e-5ded-4804-8ba7-17e34540977e.html' target='_blank'> hier</a>.",
            "image": "/resources/images/news/marianne.jpg"
        },
        {
            "heading": "Pressemitteilung: SPD unterstützer Oberbürgermeisterkandidat",
            "date": "",
            "text": "Der SPD-Stadtverband und die Gemeinderatsfraktion arbeiten täglich daran ihrer Kommunalpolitischen Verantwortung gerecht zu werden. Daher haben wir lange nach einem geeigneten Kandidaten für die OB- Kandidatur 2023 gesucht. Seit Anfang Dezember hatten wir die Zusage eines guten Kandidaten, welcher vom Alter, der Ausbildung, sowie dem beruflichen Werdegang für den Albstädter Chefsessel geeignet war. Zusammen wollten wir die Kandidatur starten. Aber leider hat er uns aus gesundheitlichen Gründen am vergangenen Wochenende endgültig abgesagt.<br>Dies bedauert die Albstädter SPD sehr. <br> Marianne Roth, SPD-Gemeinderatsfraktion und Stadtverbandsvorsitzende <br> Nils Maute, SPD-Stadtverbandsvorsitzender ",
            "image": "/resources/images/news/rathaus.jpg"
        }
    ],
    "news_fraktion": [
        {
            "heading": "Zu Windrädern in Albstadt?",
            "date": "01.02.23",
            "text": "<b>Im Leben kann man den Wind nicht immer im Rücken haben. Aber in Albstadts Höhen bläst der Wind oft recht kräftig.</b><br><br>\n\nDarum fordert die SPD eine Überprüfung geeigneter Flächen für Windkraftanlagen. Das hat Positive Folgen für unsere Stadt, denn die Erträge der eingespeisten Energie können in den Albstädter Haushalt fließen. Die Erneuerbaren bleiben die günstigsten Stromerzeuger.",
            "image": "/resources/images/news/wind-power-g26e21cb36_1920.jpg"
        },
        {
            "heading": "Zur Talgangbahn",
            "date": "22.07.2022",
            "text": "Für Albstadt und die Region ist die Talgangbahn der Einstieg in die Verkehrswende mit positiven Folgen für den Klimaschutz. Die Stadt Albstadt und wir als Gemeinderät*innen setzten am 21.07.22 ein Zeichen für die kommenden Generationen. Die SPD-Fraktion stimmte daher geschlossen dem vorzeitigen Bau der Talgangbahn zu.",
            "image": "/resources/images/news/bild_talbahn.jpeg"
        }
    ],
    "partei": [
        {
            "name": "Marianne Roth",
            "title": "Vorsitzende",
            "street": "Flanderstraße 35",
            "place": "72458 Albstadt-Ebingen",
            "phone": "(07431) 51822",
            "mail": "jumroth@t-online.de",
            "more": "Gemeinderätin der Stadt Albstadt, Beisitzerin der SPD Zollernalb",
            "image": "/resources/images/Marianne Roth.JPG"
        },
        {
            "name": "Nils Maute",
            "title": "Vorsitzender",
            "street": "Reuterweg 18",
            "place": "72461 Albstadt-Truchtelfingen",
            "phone": "",
            "mail": "mautenils@icloud.com",
            "more": "Beisitzer SPD Zollernalb, Beisitzer Jusos Zollernalb",
            "image": "/resources/images/Nils Maute1.JPG"
        },
        {
            "name": "Renate Straub",
            "title": "Stellvertretende Vorsitzende",
            "street": "Paulinestraße 50",
            "place": "72459 Albstadt-Pfeffingen",
            "phone": "(07432) 13679",
            "mail": "",
            "more": "",
            "image": "/resources/images/Renate Straub.JPG"
        },
        {
            "name": "Gerhard Heusel",
            "title": "Kassierer",
            "street": "Schmiechastraße 173",
            "place": "72458 Albstadt-Ebingen",
            "phone": "(07431) 51822",
            "mail": "DGHeusel@aol.com",
            "more": "",
            "image": "/resources/images/Gerhard Heusel.JPG"
        },
        {
            "name": "Simon Much",
            "title": "Referent für Öffentlichkeitsarbeit",
            "street": "",
            "place": "",
            "phone": "",
            "mail": "",
            "more": "Presse & Schriftführer*in",
            "image": "/resources/images/Simon Much.JPG"
        },
        {
            "name": "Martin Frohme",
            "title": "Beisitzer",
            "street": "Tieringer Str. 35",
            "place": "72461 Albstadt-Laufen",
            "phone": "",
            "mail": "MartinFrohme@t-online.de",
            "more": "Gemeinderat der Stadt Albstadt, Kreisrat im Zollernalbkreis, Fraktionsvorsitzender der SPD Kreistags Fraktion Zollernalb",
            "image": "/resources/images/Martin Frohme.JPG"
        },
        {
            "name": "Frank Hipp",
            "title": "Beisitzer",
            "street": "Am Westbahnhof 6",
            "place": "72458 Albstadt-Ebingen",
            "phone": "",
            "mail": "",
            "more": "Gemeinderat der Stadt Albstadt",
            "image": "/resources/images/Frank Hipp.JPG"
        },
        {
            "name": "Carmen Soudani",
            "title": "Beisitzerin",
            "street": "",
            "place": "",
            "phone": "",
            "mail": "",
            "more": "",
            "image": "/resources/images/CarmenSoudani.JPG"
        },
        {
            "name": "Connie Wohnhas",
            "title": "Beisitzerin",
            "street": "",
            "place": "",
            "phone": "",
            "mail": "",
            "more": "",
            "image": "/resources/images/Connie Wohnhas.JPG"
        }
    ],
    "historie": [
        {
            "heading": "SPD Albstadt Historie",
            "text": "Die SPD ist die einzige Partei, die in der langen deutschen Geschichte ihren Namen nie änderte. In den ehemals selbständigen Orten Albstadts ist die Sozialdemokratie seit den 1860 er Jahren urkundlich erwähnt. <br><img src='resources/images/1/2.JPG'><img src='resources/images/1/1.JPG'> "
        },
        {
            "heading": "Gründung der ersten SPD-Ortsvereines",
            "text": "In der Phase der Liberalisierung nach Abschaffung der restriktiven Sozialistengesetze (Ein Verbot auf Reichsebene von Sozialdemokraten), wurde 1890 in Ebingen und Tailfingen Ortsvereine gegründet. In den kommenden Jahren wurden auch Ortsvereine der SPD in den Gemeinden Pfeffingen, Onstmettingen und Truchtelfingen gegründet. <br> <br> Nur zu den Reichstagswahlen galt das allgemeine Wahlrecht für Männer, auf Landes-und Ortsebene waren das undemokratische Wahlrecht gebunden an die finanziellen Verhältnisse der Bürger. Trotzdem errangen die Ortsvereine des jetzigen Stadtverbandes Albstadt, welche vorrangig von der Arbeiterschaft gewählt wurden, ab 1909 zahlreiche Wahlerfolge und Mandate. Das Ende des Kaiserreiches und die erstmalige Einführung einer demokratischen Republik in Deutschland ist der große Verdienst der SPD. Grundrechte, Frauenwahlrecht waren prägende Bestandteile der Weimarer Republik und der Sozialdemokratie.  "
        },
        {
            "heading": "Sozialdemokraten und Sozialdemokratinnen in Weimarer Republik und anschließende Verfolgung",
            "text": "Die SPD in den heutigen Stadtteilen Albstadts beschritt nach dem ersten Weltkrieg und der überstanden Hyperinflation eine gute und fortschrittliche Zeit. Allerdings änderte sich das, nachdem die sogenannten „Goldenen Zwanziger“ 1928 endeten. <br> Die Weltwirtschaftskrise veränderte das Wahlverhalten. Die hohe Arbeitslosigkeit und Armut wurden ein Nährboden für Feinde der Demokratie und der Menschlichkeit. Das spiegelte sich auch beim Wahlverhalten nach 1930 ab.  <br><br><br> Erwähnenswert ist, dass die Nationalsozialisten auf kommunaler Ebene nicht an die starken Ergebnisse der Reichstagswahlen anknüpfen konnten. Z.B. bei den Kommunalwahlen im Dezember 1931 schaffte es „nur“ ein Nationalsozialist in den Ebinger Gemeinderat.  Bis zur Machtergreifung gab es in keinem Gemeinderat eines Albstädter Teilortes eine Mehrheit für den Rechtsblock. Dem Aufstieg der Nationalsozialisten mit der Machtergreifung im Januar 1933 setzte vor allem die SPD-Widerstand entgegen. Sie war die einzige demokratische Partei, welche das Ermächtigungsgesetz ablehnte. <br><br> Angesichts der anfänglichen Scheindemokratie traten bei der zweiten Gemeinderatsitzung in Ebingen die SPD-Räte Zahner, Stoll, Hoch und Fuß jedoch nicht mehr an. In einem Brief an den Vorsitzenden teilten sie mit, dass sie ihre Mandate niederlegen. Das Ende der Demokratie und der Freiheit erreichte auch die kommunale Ebene. <br><br> Die Diktatur der Faschisten hatte zur Folge, dass die SPD verboten wurde. Daraufhin wurden die führenden lokalen Sozialdemokraten, im neu entstandenen Konzentrationslager Heuberg bei Stetten am kalten Markt, inhaftiert. Ein Paradebeispiel von Willkür und Bruch jeglicher Rechtsstaatsnorm durch das Regime der menschenverachtenden Nationalsozialisten.  Manche wurden nach Monaten entlassen, andere wiederum in andere Lager verschleppt, z. B. in das Konzentrationslager Oberer Kuhberg in Ulm.   "
        },
        {
            "heading": "Wiedergründung der SPD",
            "text": "Die Siegermächte ermöglichten erste freie Wahlen auf kommunaler Ebene 1946. Die Ortsvereine der SPD wurden 1946 wiedergegründet. <br><br> Bis zur Gründung von Albstadt im Jahre 1975 durchliefen die Ortsvereine der SPD und ihre Mandatsträger eine wechselvolle Geschichte, auf die wir nur auszugsweise eingehen können. <br><br> Von 1959 bis 1968 war die SPD die stärkste Gemeinderatsfraktion in Ebingen. In Talfingen etablierte  sich die SPD zur selben Zeit zur stärksten Kraft im Rathaus und blieb noch länger größte Fraktion bis zum Jahr 1971. <br> Horst Kiesecker, der zwischen 1966 bis 1974 Bürgermeister von Talfingen war, vertrat Stadt und Kreis in vier Legislaturperioden im Landtag von Baden-Württemberg. Kiesecker wirkte federführend im Wirtschafts- und Finanzausschuss. Kiesecker war von 1971 bis 1999 im Kreistag und viele Jahre Fraktionsvorsitzender der SPD. <br><br>Leitthema in diesen 25 Jahren war die Ausgestaltung des Sozialstaats in den Gemeinden mit Wohnungsbau, Kindergärten und Schulen, auch unter dem Aspekt der Bildungsgerechtigkeit.<br> Zur Standortsicherung der heimischen Industrie und der Arbeitsplätze forderte die SPD bessere Verkehrsanbindungen."
        },
        {
            "heading": "Der SPD-Ortsverein Albstadt",
            "text": "Die drei SPD-Ortsvereine Ebingen, Tailfingen und Onstmettingen gründeten sieben Monate vor der Stadtgründung Albstadts, im Juni 1974, einen gemeinsamen Ortverein. <br>Horst Kiesecker war der Kandidat zur ersten Albstädter OB Wahl, welche von Hans Pfarr von der CDU gewonnen wurde. <br> Bei den Kommunalwahlen zeigte sich eine Parallelentwicklung. Die eher schwarz wählenden kleinen Stadtteile verschoben das politische Gewicht verstärkt in Richtung CDU.  <br><br> Inhaltlich positionierten sich Ortsverein und Gemeinderatsfraktion entlang der Gleichstellung und Solidarität, wie Ausbau der Kindergärten, der Forderung nach Ganztagesbetreuung oder der Stärkung der Frau innerhalb der Gesellschaft. Ziel war mehr Frauen auch in die Kommunalparlamente zu bringen. Bei der Wahl zum ersten Gemeinderat von Albstadt war zunächst keine Frau in der SPD- Fraktion, dies änderte sich aber im Laufe der Legislatur. Im Jahr 1980 kandidierten schon 13 Frauen auf der SPD-Liste für den Gemeinderat in Albstadt. Dies war knapp ein Drittel der Gesamtzahl. Zwei Frauen und acht Männer erlangten bei der Gemeinderatswahl 1980 Mandate. Die SPD Albstadt sah das als weiteren Erfolg für mehr Gleichstellung. Im Lauf der weiteren Jahre wurde die Liste immer paritätischer.  <br><br>Ergänzend war die SPD die erste Partei, welche eine stärker an der Ökologie orientierte Politik von der Verwaltung einforderte. Bei der Stadt- und Verkehrsplanung, beim Straßen- und Wohnungsbau, bei der Energiepolitik und dem Aufbau der regenerativen Energien. Dazu forderten sie Stärkung des öffentlichen Nahverkehrs, Ausbau von Radwegen, Fußgängerzonen in Ebingen und Tailfingen sowie Umwelt- und Landschaftsschutz. <br> Wer die Wahlprogramme der Albstädter SPD und die Gemeinderatsprotokolle liest, erkennt die Beharrlichkeit, mit welcher die SPD Albstadt im sozialen und ökologischen Bereich Themen aufgegriffen hat, Anträge stellte und damit Impulse setzte.  Wie zum Beispiel 1984 als die SPD-Fraktion ein Umwelt-Programm in den Gemeinderat einbrachte.  <br> Viele der geforderten Ziele sind heute erreicht und erscheinen selbstverständlich. Für die SPD-Fraktion war es über Jahrzehnte ein zäher Kampf, der zunächst meist in Abstimmungsniederlagen endete.  <br><br> Ein weiterer wichtiger Aspekt der SPD-Fraktion war die Forderung nach soliden städtischen Finanzen, welches keine Selbstverständlichkeit war. Das stand schon 1975 in der Mitte des SPD-Wahlprospekts zur Gemeinderatswahl und zog sich über Jahrzehnte wie ein roter Faden durch die Politik. "
        },
        {
            "heading": "Kommunaler Triumph - Der Albstädter Oberbürgermeister ist Sozialdemokrat",
            "text": "Höhepunkt für die Albstädter SPD, war der Gewinn der OB Wahl 1991 durch den Kommunalpolitiker Hans-Martin Haller. In seiner OB Zeit setzte er sich ein für die öffentliche Daseinsvorsorge in der Energieversorgung durch die Übernahme der privaten Strommetze durch die Albstadtwerke, die Ausweitung und Verbesserung des ÖPNVs und die Verlängerung der Öffnungszeiten in den Kindergärten, sowie Einführung einer Kindertagesstätte. Ausgebaut wurden die Hauptverkehrsachsen im Stadtgebiet. Haller packte auch umstrittene Themen an wie die Durchsetzung des Ebinger Tunnel, Sanierung der Langwatte und Erschließung neuer Gewerbegebiete.<br>Unter seiner Ägide war Albstadt regionsweit die erste Stadt, welche die unechte Teilortswahl abschaffte.<br> Hans-Martin Haller war außerdem der einzige Albstädter Oberbürgermeister, in dessen Amtszeit die Schulden der Stadt nicht drastisch erhöht wurden, sondern leicht reduziert werden konnten. 1999 unterlag er bei der OB-Wahl dem CDU-Gegenkandidaten, Dr. Jürgen Gneveckow.<br>Erfolgreich kandidierte Hans Martin Haller ab 2001 dreimal für den Landtag. Während dieser 15 Jahre war er Mitglied im Ausschuss für Finanzen und Wirtschaft, im Verkehrsausschuss und war verkehrspolitischer Sprecher der SPD-Fraktion im Landtag Baden- Württemberg.    "
        },
        {
            "heading": "Schock für die SPD",
            "text": "Viele Mitglieder haben sich um die SPD im Ehrenamt verdient gemacht. Erschütternd waren wir alle vom zu frühen Tod Markus Dapps. Im Jahr 2012, mit nur 39 Jahren verstarb er unerwartet. Er war Vorsitzender des Albstädter SPD-Stadtverbands ab 2001, Vorsitzender der SPD-Gemeinderatsfraktion ab 2009, mehrfach Zweitkandidat von Horst Kiesecker und Hans-Martin Haller und OB-Kandidat im Jahre 2007. Mit ihm verlor die Albstädter SPD ihren, auch vom politischen Gegner respektierten, kompetenten Hoffnungsträger. Vor allem aber einen guten Freund und lieben Menschen.  "
        },
        {
            "heading": "Die heutige SPD Albstadt",
            "text": "In den Ortsverband wurden im Jahr 2021 die beiden SPD-Ortsvereine Winterlingen und Bitz integriert, welcher sich von nun an Stadtverband nennen darf. Dieses erweiterte Aufgabenfeld erfordert ein Höchstmaß an ehrenamtlicher Arbeit und Kompetenz. Mit Marianne Roth und Renate Straub wird der Stadtverband von zwei engagierten Frauen geführt. <br><br> Erfolgreich für die SPD verlief die Bundestagswahl 2021. Für den hiesigen Wahlkreis konnte mit Robin Mesarosch nach 27 Jahren wieder ein Sozialdemokrat in den Bundestag für den Wahlkreis Zollernalb – Sigmaringen einziehen.  <br> Seit über 130 Jahren gestalten wir Sozialdemokratinnen und Sozialdemokraten aktiv die Kommunalpolitik in Albstadt. "
        }
    ]
}

