[
    {
      "name": "Marianne Roth",
      "subtitle": "Arzthelferin, verheiratet, 2 Kinder und „Grandma“ von 5 Enkeln",
      "image": "resources/images/roth_marianne_TM2_2661_rgb.webp",
      "address": "Flandernstr. 35",
      "zipCode": "72458 Albstadt-Ebingen",
      "email": "jumroth@t-online.de",
      "functions": {
        "paragraph": "Ein solidarisches und gerechtes Zusammenleben aller Albstädter Bürger liegt mir besonders am Herzen. Als Stadträtin seit 2003, habe ich mich mit Leidenschaft für die Belange der Bürger eingebracht. Dazu will auch weiterhin das mir entgegen gebrachte Wahlvertrauen konstruktiv und engagiert zum Wohle aller Bürger einsetzen. Nach wie vor halte ich mich an den Leitsatz: Wer den Bürger verstehen will, muss ihm auf Augenhöhe begegnen.",
        "listItems": [
          "Ehrenamtliche Vertreterin des Herrn Oberbürgermeisters in Albstadt",
          "Mitglied im Ältestenrat des Gemeinderates Albstadt",
          "Mitglied im Ausschuss für Soziales, Kultur, Schule und Sport",
          "Aufsichtsrätin der asWohnbau, Beiratsvorsitzende der VHS",
          "SPD Gemeinderätin von Albstadt",
          "Vorsitzende der SPD Albstadt",
          "Vorsitzende der Quilting Ladies e.V.",
          "Mitglied im ökomenischen Roßberg-Verein",
          "Ehrenamtliche Tätigkeit im IntegrationsForum der Stadt Albstadt",
          "Mitglied im Migration Beirat des Zollernalbkreises"
        ]
      }
    },
    {
      "name": "Martin Frohme",
      "subtitle": "Sonderschullehrer i.R.",
      "image": "resources/images/frohme_martin_TM2_2426_rgb.webp",
      "address": "Tieringer Str. 35",
      "zipCode": "72459 Albstadt-Laufen",
      "email": "MartinFrohme@t-online.de",
      "functions": {
        "paragraph": "Seit 42 Jahren bin ich Mitglied des Gemeinderats Albstadt. Im Technik und Umweltausschuss setze ich mich seit Jahren für die Belange des Umweltschutzes - Energieeinsparung der städtischen Immobilien, möglichst geringer Flächenverbrauch - Innen- vor Außenbebauung und Fotovoltaik auf möglichst vielen Immobilien und Freiflächen. Der Mensch steht im Hinblick auf Landschaftsschutz und Umweltschutz immer an vorderster Stelle. Zum Beispiel für die Lärmbelästigung und Abgasbelastung in der Ortsdurchfahrt Lautlingen, hat eine Ortsumfahrung, für die ich seit mehreren Jahrzehnten gekämpft habe, erste Priorität. Im Aufsichtsrat der Albstadtwerke und der Ferngasgesellschaft Albstadt-Gammertingen engagiere ich mich für eine sichere Wasser- und Energieversorgung, was in den letzten Monaten immer wichtiger geworden ist. Als dienstältester Gemeinderat bin ich stets ein offener Ansprechpartner gewesen, der zuhören kann und die Anliegen der Mitbürgerinnen und Mitbürger tatkräftig vertritt.",
        "listItems": [
          "Mitglied im Technik & Umwelt Ausschuss",
          "Aufsichtsratsmitglied bei den Albstadtwerken",
          "Ferngasgesellschaft Albstadt-Gammertingen",
          "Dienstältester Gemeinderat"
        ]
      }
    },
    {
      "name": "Lara Herter",
      "subtitle": "Duale Studentin",
      "image": "resources/images/herter_lara_TM2_2614_rgb.webp",
      "address": "Albert-Sauter-Straße 14",
      "zipCode": "72461 Albstadt-Onstmettingen",
      "email": "lara-herter@gmx.de",
      "functions": {
        "paragraph": "Politik wird halt in Stuttgart und Berlin gemacht? Von wegen! Was zu verändern geht am besten direkt vor der Haustür, hier in Albstadt. Deshalb bin ich leidenschaftlich gerne Gemeinderätin, setze mich für attraktive Innenstädte und Ortskerne, für ein buntes Kulturleben, für gute Bus- und Bahnverbindungen ein. Als eine der jüngsten Kommunalpolitikerinnen liegt es mir am Herzen, dass sich in Albstadt alle Generationen wohlfühlen.",
        "listItems": [
          "Mitglied im Ausschuss für Technik und Umwelt",
          "Mitglied im Beirat der Musik- und Kunstschule",
          "Mitglied im Arbeitskreis Städtepartnerschaft mit Chambéry",
          "Jüngstes GR-Mitglied"
        ]
      }
    },
    {
      "name": "Frank Hipp",
      "subtitle": "Fachkrankenpfleger und stellvertretender Gesamtbetriebsratsvorsitzender Zollernalb Klinikum",
      "image": "resources/images/hipp_frank_TM2_2631_rgb.webp",
      "address": "Am Westbahnhof 6",
      "zipCode": "72458 Albstadt-Ebingen",
      "email": "f.hipp@t-online.de",
      "functions": {
        "paragraph": "Seit 2007 Stadtrat in Albstadt und seit 2005 SPD-Mitglied, damalige Motivation das klare Nein von Kanzler Schröder zum Irakkrieg. Was hat mich bewogen sich kommunalpolitisch zu engagieren? Zum einen hat mich Politik und auch Geschichte schon seit früher Kindheit sehr interessiert. Die Ära Helmut Schmidt war für mich persönlich sehr prägnant und auch die 70 und frühen 80 Jahre mit der Entspannungspolitik und der Krönung der Widervereinigung von Gesamtdeutschland. Seit dem Berufsleben natürlich die deutsche Gesundheitspolitik und als Gewerkschaftsmitglied bei Verdi sind mir die Arbeitsbedingungen meiner Kolleginnen sehr wichtig. Zum anderen natürlich die Verbindung zur Heimatstadt und die Möglichkeit gestalterisch tätig zu werden. Die Arbeit in unserer Fraktion macht sehr viel Freunde. In meiner Freizeit bringe ich mich im Freizeitclub Handicap Albstadt mit ein und kann hier sinnvolle Dienste für Menschen mit Handicap leisten.",
        "listItems": [
          "Mitglied im Finanz- und Verwaltungsausschuss",
          "Abwasserverband 'Oberes Eyachtal'",
          "Gemeinsamer Ausschuss für die vereinbarte Verwaltungsgemeinschaft Albstadt/Bitz"
        ]
      }
    }
  ]